Repository: fgtclb/t3oodle
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# validation.1618568039
source: Not enough options chosen. Minimum required: %d
de: Es wurden zu wenig Optionen gewählt. Mindestanzahl: %d

# validation.1592143024
source: Sorry, the option "%s" is already full.
de: Entschuldigung, die gewählte Option "%s" ist bereits voll.

# validation.1616516640
source: Suggestion may not be empty
de: Ein Vorschlag darf nicht leer sein

# validation.1616516641
source: The suggestion "%s" already exists
de: Der Vorschlag "%s" existiert bereits
