Repository: fgtclb/t3oodle
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# header.list
source: Polls
de: Umfragen

# header.new
source: Create new poll
de: Neue Umfrage erstellen

# header.new.simple
source: Create new poll
de: Neue Umfrage erstellen

# header.new.schedule
source: Create new schedule poll
de: Neue Termin-Umfrage erstellen

# header.edit
source: Edit poll
de: Umfrage bearbeiten

# header.edit.simple
source: Edit poll "%s"
de: Umfrage "%s" bearbeiten

# header.edit.schedule
source: Edit schedule poll "%s"
de: Termin-Umfrage "%s" bearbeiten

# header.show
source: Displaying poll
de: Umfrage anzeigen

# header.finish
source: Finish poll "%s"
de: Umfrage "%s" fertigstellen

# header.form.general
source: General
de: Allgemein

# header.form.author
source: Author
de: Autor

# header.form.creator
source: Creator
de: Erstellt von

# header.form.suggestion
source: Your suggestion
de: Dein Vorschlag

# header.form.options
source: Options
de: Optionen

# header.form.settings
source: Settings
de: Einstellungen

# label.noPollsFound
source: No polls found.
de: Keine Umfragen gefunden.

# label.onlyVisibleForYou
source: (only visible for you)
de: (nur für dich sichtbar)

# label.youAreTheAuthor
source: You are the author of this poll.
de: Du bist der Autor dieser Umfrage.

# label.alreadyVoted
source: You've already voted.
de: Du hast bereits abgestimmt.

# label.youveVoted
source: You've voted
de: Du hast abgestimmt

# label.newPollSimple
source: New poll
de: Neue Umfrage

# label.newPollSchedule
source: New schedule poll
de: Neue Termin-Umfrage

# label.pollExpireNotice
source: Voting for this poll is just possible till %s.
de: Für diese Umfrage kann nur bis %s abgestimmt werden.

# label.pollSecretNotice
source: Parts of this poll are not publicly available.
de: Teile der Umfrage sind nicht öffentlich verfügbar.

# label.pollSuperSecretNotice
source: This poll is secret. Not even the author can see who voted what.
de: Diese Umfrage ist geheim. Nicht einmal der Umfrageautor kann sehen wer für was abgestimmt hat.

# label.unpublished
source: Unpublished
de: Unveröffentlicht

# label.publishedAt
source: Published at
de: Veröffentlicht am

# label.finishedAt
source: Finished at
de: Fertiggestellt am

# label.guest
source: (guest)
de: (Gast)

# label.cancel
source: Cancel
de: Abbrechen

# label.backToList
source: Back to list
de: Zurück zur Übersicht

# label.createNew
source: Create new
de: Erstellen

# label.return
source: Return
de: Zurück

# label.saveChanges
source: Save changes
de: Änderungen speichern

# label.finishPoll
source: Finish poll
de: Umfrage beenden

# label.selectFinalOption
source: Select final option:
de: Finale Option wählen:

# label.caution
source: Caution!
de: Achtung!

# label.editWarningForExistingVotes
source: Existing votes (%d) will get removed when updating options or option related settings, below.
de: Bereits bestehende Abstimmungen (%d) werden entfernt, wenn Optionen oder optionsrelevante Einstellungen (siehe unten) verändert wurden.

# label.dayOptionPlaceholder
source: e.g. 10:00-12:00
de: z.B. 10:00-12:00

# label.chooseDates
source: Select dates:
de: Termine auswählen:

# label.selectedDates
source: Selected dates:
de: Ausgewählte Termine:

# label.optionsPerDay
source: Options per day (optional)
de: Optionen pro Tag (optional)

# label.totally
source: Totally
de: Insgesamt

# label.optionOptions
source: option/s
de: Option(en)

# label.moreInfo
source: More info
de: Mehr Informationen

# label.linkPlaceholder
source: e.g. https://domain.com
de: z.B. https://domain.de

# label.amountOptions
source: Amount of options
de: Anzahl Optionen

# label.secret.title
source: The vote is %ssecret
de: Die Abstimmung ist %sgeheim

# label.secret.all
source: Information about participants and votes are just visible for poll author.
de: Sowohl die Teilnehmer, als auch die abgegebenen Stimmen sind nur für den Autor der Umfrage sichtbar.

# label.secret.superSecretMode
source: Information about participants and votes are secret, also for the poll author.
de: Sowohl die Teilnehmer, als auch die abgegebenen Stimmen sind geheim. Auch für den Autor der Umfrage.

# label.secret.votings
source: The votes of participants are just visible for the poll author.
de: Die abgegebenen Stimmen der Teilnehmer sind nur für den Autor der Umfrage sichtbar.

# label.secret.participants
source: Participants info are just visible for the poll author.
de: Die Daten der Teilnehmer sind nur für den Autor der Umfrage sichtbar.

# label.votingWillExpire.pre
source: Voting for this poll will end at
de: Für diese Umfrage kann nur bis

# label.votingIsExpired.pre
source: Voting for this poll ended at
de: Für diese Umfrage konnte nur bis

# label.yourName
source: Your name
de: Dein Name

# label.yourMailAddress
source: Your mail address
de: Deine E-Mail-Adresse

# label.removeYourVote
source: Remove your vote
de: Entferne Deine abgegebene Stimme

# label.removeYourVoteConfirmation
source: Are you sure you want to remove your own vote?
de: Bist Du sicher Deine abgegebene Stimme entfernen zu wollen?

# label.full
source: full
de: voll

# label.removeThisVote
source: Remove this vote
de: Entferne abgegebene Stimme

# label.removeThisVoteConfirmation
source: Are you sure you want to remove this vote?
de: Bist Du sicher diese Stimme entfernen zu wollen?

# label.notes
source: Notes
de: Hinweise

# label.minVotesPerParticipant
source: Min %d vote(s) required
de: Min. %d Option(en) benötigt

# label.maxVotesPerParticipant
source: Max %d vote(s) allowed
de: Max. %d Option(en) erlaubt

# label.vote
source: Vote
de: Abstimmen

# label.updateVote
source: Update vote
de: Abstimmung ändern

# label.votingDisabled
source: Voting disabled
de: Abstimmung deaktiviert

# label.participant
source: participant
de: Teilnehmer

# label.participants
source: participants
de: Teilnehmer

# label.inclYou
source: (incl. you)
de: (inkl. Dir)

# label.youAre
source: You are
de: Du bist

# label.theAuthor
source: the author
de: der Autor

# label.theAuthorOrAdmin
source: the author or an admin
de: der Autor oder ein Administrator

# label.publishNow
source: Publish now
de: Jetzt veröffentlichen

# label.pollNotPublishedYet
source: This poll is not published yet!
de: Diese Umfrage wurde bisher noch nicht veröffentlicht!

# label.pollPublished
source: The poll is published
de: Die Umfrage ist veröffentlicht

# label.butNotListed
source: , but not listed
de: , aber nicht gelistet

# label.finishVoting
source: Finish voting
de: Abstimmung beenden

# label.finishSuggestionMode
source: Finish suggestion mode
de: Vorschlagen-Modus beenden

# label.edit
source: Edit
de: Bearbeiten

# label.delete
source: Delete
de: Löschen

# label.remove
source: Remove
de: Entfernen

# label.deleteConfirmation
source: Do you really want to delete this poll?
de: Möchtest Du diese Umfrage wirklich löschen?

# label.noticeAllowNewVotesDisabled
source: Note: Voting is disabled.
de: Hinweis: Die Abstimmung ist deaktiviert.

# label.becauseOfEnabledSuggestionMode
source: Because of enabled suggestion mode.
de: Aufgrund des aktivierten Vorschlage-Modus.

# label.limitPerOptionsReached
source: The limited amount of votes per option (%d) is reached, for all options.
de: Die begrenze Anzahl an Stimmen pro Option (%d) ist bei allen Optionen erreicht.

# label.pollsFound.zero
source: No polls found. Be the first!
de: Keine Umfragen gefunden. Sei die Erste!

# label.pollsFound.one
source: Found one poll.
de: Eine Umfrage gefunden.

# label.pollsFound.many
source: Found %d polls.
de: %d Umfragen gefunden.

# label.pollFinished
source: The voting has been finished at <span class="font-weight-bold text-info">%s</span>. The final option is:
de: Die Umfrage wurde am <span class="font-weight-bold text-info">%s</span> beendet. Die finale Option lautet:

# label.noteFinishingDisabledByExpireAt
source: Note: Finish voting has been disabled, till set expire date is reached.
de: Hinweis: Das Beenden der Abstimmung wurde deaktiviert, bis das gesetzte Ablaufdatum erreicht ist.

# label.resetVotes
source: Reset votes (%d)
de: Abstimmung resetten (%d)!

# label.resetConfirmation
source: Do you really want to reset (remove all exiting votings) this poll?
de: Möchtest Du diese Umfrage wirklich resetten (alle bereits abgegebenen Stimmen entfernen)?

# label.votesLeft
source: %d vote(s) left
de: %d Abstimmung(en) übrig

# label.suggestModeHeadline
source: Submit suggestions
de: Reiche Vorschläge ein

# label.suggestModeDescription
source: Before voting for this poll is enabled, you are able to submit option suggestions. Once the poll author finished the suggestion mode, voting begins.
de: Bevor die Abstimmung für diese Umfrage aktiv ist, hast Du die Möglichkeit Vorschläge einzureichen. Sobald der Autor der Umfrage den Vorschlagen-Modus beendet hat, wird abgestimmt.

# label.yourSuggestions
source: Your suggestions
de: Deine Vorschläge

# label.youSubmittedNoSuggestions
source: You have submitted no suggestion, yet.
de: Du hast noch keinen Vorschlag eingereicht bisher.

# label.youSubmittedNSuggestions
source: You have submitted %d suggestions:
de: Du hast %d Vorschläge eingereicht:

# label.youSubmittedNSuggestionsSingular
source: You have submitted one suggestions:
de: Du hast einen Vorschlag eingereicht:

# label.addNewSuggestion
source: Add new suggestion
de: Neuen Vorschlag einreichen

# label.addNewScheduledSuggestion
source: Add new schedule suggestion
de: Neuen Termin-Vorschlag einreichen

# label.suggestModeAddFirstOptions
source: Add some first suggestions as inspiration for your participants:
de: Füge ein paar erste Vorschläge hinzu, als Inspiration für die Teilnehmer:

# label.submit
source: Submit
de: Absenden

# label.update
source: Update
de: Aktualisieren

# label.submitNewSuggestionForPoll
source: Submit new suggestion for poll:
de: Neuer Vorschlag für Umfrage:

# label.editSuggestionForPoll
source: Edit suggestion for poll:
de: Vorschlag bearbeiten für Umfrage:

# label.removeSuggestionConfirmation
source: Do you really want to remove your suggestion "%s"?
de: Möchtest Du den Vorschlag "%s" wirklich entfernen?

# label.suggestModeEnabled
source: Suggestion mode is enabled.
de: Der Vorschlagen-Modus ist aktiv.

# label.noticeScheduleSuggestion
source: Note: A date is expected (e.g.: 2030-12-24). You can also append the time or custom text (e.g.: 2030-12-24 - 15:00)
de: Hinweis: Es wird ein Datum erwartet (z.B.: 2030-12-24). Eine Uhrzeit oder beliebiger Text können angehangen werden (z.B.: 2030-12-24 - 15:00)

# label.selectDate
source: Select date
de: Datum auswählen

source: Poll
de: Umfrage

# poll.title
source: Title
de: Titel

# poll.type
source: Type
de: Typ

# poll.type.simple
source: Poll
de: Umfrage

# poll.type.schedule
source: Schedule
de: Termin-Umfrage

# poll.status.draft
source: In draft
de: In Bearbeitung

# poll.status.opened
source: Opened
de: Offen

# poll.status.openedForSuggestions
source: Opened for suggestions
de: Offen für Vorschläge

# poll.status.closed
source: Closed
de: Geschlossen

# poll.status.finished
source: Finished
de: Fertig

# poll.author
source: Author
de: Autor

# poll.lastChange
source: Last changed
de: Letzte Änderung

# poll.participants
source: Participants
de: Teilnehmer

# poll.options
source: Options
de: Optionen

# poll.options.add
source: Add new option
de: Neue Option hinzufügen

# poll.options.remove
source: Remove this option
de: Diese Option entfernen

# poll.description
source: Description
de: Beschreibung

# poll.link
source: Link (more info)
de: Link (mehr Informationen)

# poll.visibility
source: Visibility
de: Sichtbarkeit

# poll.visibility.listed
source: Show in lists
de: Umfrage in Listen anzeigen

# poll.visibility.notListed
source: Hide in lists
de: Umfrage in Listen ausblenden

# poll.author_mail
source: Mail address
de: E-Mail-Adresse

# poll.suggestModeEnabled.title
source: Enable suggest mode
de: Aktiviere Vorschlagen-Modus

# poll.suggestModeEnabled.description
source: Allows participants to submit option suggestions, before voting. Can not get disabled, once the poll is published.
de: Erlaubt es Teilnehmern eigene Optionen vorzuschlagen, bevor darüber abgestimmt wird. Kann nicht mehr deaktiviert werden, sobald die Umfrage veröffentlicht wurde.

# suggestionDto.creator_mail
source: Mail address
de: E-Mail

# poll.settingTristateCheckbox.title
source: Yes, No, Maybe
de: Ja, Nein, Vielleicht

# poll.settingTristateCheckbox.description
source: When this option is enabled, participants can choose between three options, instead of two (yes/no).
de: Wenn diese Option aktiviert ist, können Teilnehmer zwischen drei statt zwei Optionen wählen.

# poll.settingMaxVotesPerParticipant.title
source: Limit amount of votes per participant
de: Begrenze Anzahl von Stimmen pro Teilnehmer

# poll.settingMaxVotesPerParticipant.description
source: When set, each participant can select max as much options as defined. But each option can get selected by multiple participants.
de: Bei Aktivierung hat jeder Teilnehmer nur maximal so viele Stimmen wie angegeben. Eine Option kann aber von mehreren Teilnehmern gewählt werden.

# poll.settingMinVotesPerParticipant.title
source: Minimum amount of votes per participant
de: Minimale Anzahl an Stimmen pro Teilnehmer

# poll.settingMinVotesPerParticipant.description
source: When set, each participant has to select at least as much options with "Yes" (or "Maybe"), as defined.
de: Bei Aktivierung muss jeder Teilnehmer mindestens so viele "Ja" (oder "Vielleicht") Stimmen abgeben, wie angegeben.

# poll.settingSecretParticipants.title
source: Hide participants
de: Verstecke Teilnehmer

# poll.settingSecretParticipants.description
source: When this option is enabled, name and mail of each participant is not displayed publicly. The poll author (you) can still see this information.
de: Wenn diese Option aktiviert wurde, werden keine Infos der Teilnehmer öffentlich ausgegeben. Der Umfrageautor (Du) sieht diese Informationen.

# poll.settingSecretVotings.title
source: Hide voting result
de: Verstecke Abstimmungsergebnis

# poll.settingSecretVotings.description
source: When this option is enabled, the votings and totals are not displayed publicly. The poll author (you) can still see this information.
de: Wenn diese Option aktiviert wurde, werden die abgegebenen Stimmen der Teilnehmer und die Anzahl der Stimmen nicht öffentlich ausgegeben. Der Umfrageautor (Du) sieht diese Informationen.

# poll.settingSuperSecretMode.title
source: Super Secret Mode
de: Super Geheimer Modus

# poll.settingSuperSecretMode.description
source: With this option enabled, the poll author (you) also can not see the name and votes of participants.
de: Wenn diese Option aktiviert wurde, kann der Umfrageautor (Du) ebenfalls nicht mehr sehen, wer teilgenommen und wer wie abgestimmt hat.

# poll.settingMaxVotesPerOption.title
source: Limit amount of votes per option
de: Begrenze Anzahl von Stimmen pro Option

# poll.settingMaxVotesPerOption.description
source: First comes, first serves. When the configured limit is reached, the option get disabled in further votings.
de: Wer zu erst kommt gewinnt. Wenn das konfigurierte Limit pro Option erreicht ist, kann die jeweilige Option nicht mehr ausgewählt werden.

# poll.settingVotingExpiresAt.title
source: Expiration date
de: Ablaufdatum

# poll.settingVotingExpiresAt.description
source: Allows voting only until the given date and time. Also, the author can not finish the poll, until the expiration date is reached.
de: Erlaubt die Abgabe von Stimmen nur bis zu einem gewissen Datum in der Zukunft. Zusätzlich kann die Abstimmung nicht beendet werden, bis das gesetzte Ablaufdatum erreicht ist.

# poll.publishDirectly.title
source: Publish direclty
de: Direkt veröffentlichen

# poll.publishDirectly.description
source: When this checkbox is enabled, the poll is published instantly. Before a poll is published, voting is disabled.
de: Wenn dieser Haken aktiviert wurde, wird die Umfrage sofort veröffentlicht. Vor Veröffentlichung können keine Stimmen abgegeben werden.

# poll.acceptTerms.title
source: Accept terms*
de: Bedingungen akzeptieren*

# poll.acceptTerms.description
source: Yes, I accept <a href="%s" target="_blank">the terms</a>.
de: Ja, ich akzeptiere <a href="%s" target="_blank">die Bedingungen</a>.

# week
source: Wk
de: KW

# weekday.1
source: Mon
de: Mo

# weekday.2
source: Tue
de: Di

# weekday.3
source: Wed
de: Mi

# weekday.4
source: Thu
de: Do

# weekday.5
source: Fri
de: Fr

# weekday.6
source: Sat
de: Sa

# weekday.7
source: Sun
de: So

# month.1
source: January
de: Januar

# month.2
source: February
de: Feburar

# month.3
source: March
de: März

# month.5
source: May
de: Mai

# month.6
source: June
de: Juni

# month.7
source: July
de: Juli

# month.10
source: October
de: Oktober

# month.12
source: December
de: Dezember

# widget.pagination.previous
source: previous
de: zurück

# widget.pagination.next
source: next
de: weiter

# flash.successfullyCreated
source: The poll "%s" has been successfully created.
de: Die Umfrage "%s" wurde erfolgreich erstellt.

# flash.successfullyPublished
source: The poll "%s" has been successfully published. Now, it is publicly available.
de: Die Umfrage "%s" wurde erfolgreich veröffentlicht. Sie ist nun öffentlich verfügbar.

# flash.successfullyUpdated
source: The poll "%s" has been successfully updated.
de: Die Umfrage "%s" wurde erfolgreich aktualisiert.

# flash.votingSaved
source: Voting saved. Thanks for participating!
de: Deine Stimme wurde gespeichert. Vielen Dank für die Teilnahme!

# flash.votingUpdated
source: Your vote has been updated.
de: Deine Stimme wurde geändert.

# flash.noticeRemovedVotes
source: Because poll options or option related settings has been touched, %i existing votes has been removed.
de: Weil sich Optionen der Umfrage oder optionsrelevante Einstellungen geändert haben, wurden %d bereits abgegebenen Stimmen entfernt.

# flash.successfullyFinished
source: The poll "%s" has been successfully finished with final option "%s" chosen.
de: Die Umfrage "%s" wurde erfolgreich beendet, mit der finalen Option "%s".

# flash.successfullyFinishedSuggestionMode
source: Suggestion mode of poll "%s" has been successfully finished. Now, the poll is open for voting.
de: Der Vorschlagen-Modus der Umfrage "%s" wurde erfolgreich beendet. Jetzt beginnt die Abstimmung.

# flash.successfullyDeleted
source: The poll "%s" has been successfully deleted.
de: Die Umfrage "%s" wurde erfolgreich gelöscht.

# flash.voteSuccessfullyDeleted
source: Your voting has been successfully deleted.
de: Deine abgegebene Stimme wurde erfolgreich gelöscht.

# flash.votesSuccessfullyDeleted
source: All existing votings (%d) have been removed. The poll is resetted.
de: Alle bereits abgegebenen Stimmen wurden entfernt. Die Umfrage ist resettet.

# flash.slugChanged
source: Because title or visibility of this poll has been updated, the URL to this poll has been changed!
de: Weil der Titel oder die Sichtbarkeit dieser Umfrage geändert wurde, hat sich die URL zu dieser Umfrage geändert!

# flash.votingErrorOccurred
source: An error occurred while voting! Your votings have NOT been saved. Please check error messages below.
de: Fehler bei Abstimmung aufgetreten! Deine abgegebene Stimme wurde NICHT gespeichert. Siehe nachfolgende Fehlermeldung.

# flash.successfullyCreatedSuggestion
source: You suggestion "%s" has been successfully added to the poll.
de: Dein Vorschlag "%s" wurde erfolgreich zur Umfrage hinzugefügt.

# flash.successfullyUpdatedSuggestion
source: You suggestion "%s" has been successfully updated.
de: Dein Vorschlag "%s" wurde erfolgreich geändert.

# flash.successfullyDeletedSuggestion
source: You suggestion "%s" has been successfully deleted.
de: Dein Vorschlag "%s" wurde erfolgreich entfernt.

# exception.1592142348
source: Access denied for "%s" action!
de: Zugriff für "%s"-Action verweigert!

# exception.1592142419
source: Given action "%s" is not existing in PollPermission class. Available actions are: %s
de: Die angeforderte Aktion "%s" existiert nicht in der PollPermission-Klasse. Verfügbare Aktionen sind: %s

# exception.permission.show
source: This poll has not been published yet. Only the poll author is able to see the poll, currently.
de: Diese Umfrage wurde noch nicht veröffentlicht. Nur der Autor kann die Umfrage aktuell sehen.

# validation.1592143000
source: At least one option is required.
de: Es wird mindestens eine Option benötigt.

# validation.1592143001
source: The option value "%s" is already used in another option.
de: Die Option "%s" gibt es bereits.

# validation.1592143002
source: All options in a poll must be unique.
de: Alle Optionen einer Umfrage müssen eindeutig unterscheidbar sein.

# validation.1592143003
source: The schedule option value "%s" is not properly formatted!
de: Die Termin-Option "%s" ist nicht korrekt formatiert!

# validation.1592143004
source: Date format for schedule option is "YYYY-MM-DD". Given value "%s" is not matching!
de: Das Datumsformat für Termin-Optionen lautet "YYYY-MM-DD". Der gegebene Wert "%s" entspricht nicht diesem Format!

# validation.1592143005
source: When you define options per day, they are not allowed to be empty!
de: Wenn zusätzliche Optionen pro Tag definiert werden, dürfen diese nicht leer sein!

# validation.1592143006
source: Title is required!
de: Der Titel wird benötigt!

# validation.1592143007
source: Maximum title length is 255 chars.
de: Die maximale Titellänge beträgt 255 Zeichen.

# validation.1592143008
source: Maximum description length is 65,535 chars.
de: Die maximale Beschreibungslänge beträgt 65.535 Zeichen.

# validation.1592143009
source: Given link is not a valid URL.
de: Bei dem angegeben Link handelt es sich um keine gültige URL.

# validation.1592143010
source: Link must start with http:// or (better) https://
de: Der Link muss mit http:// oder (besser) mit https:// beginnen.

# validation.1592143011
source: Given value is not allowed for visibility setting of poll.
de: Dieser Wert ist nicht erlaubt für die Sichtbarkeits-Einstellung der Umfrage.

# validation.1592143012
source: Author name is required.
de: Der Name ist notwendig.

# validation.1592143013
source: Author mail address is required.
de: Die E-Mail-Adresse ist notwendig.

# validation.1592143014
source: Author mail address is no valid mail address.
de: Die E-Mail-Adresse hat kein gültiges Format.

# validation.1592143015
source: Max votes per option/participant must be a positive number or zero.
de: Die maximale Anzahl an Stimmen pro Option und Teilnehmer muss eine positive Zahl oder 0 sein.

# validation.1592143016
source: The expiration date must be located in the future.
de: Das Ablaufdatum muss in der Zukunft liegen.

# validation.1592143017
source: Given time is in the past.
de: Die angegebene Uhrzeit liegt in der Vergangenheit.

# validation.1592143018
source: Please also set a time.
de: Bitte ebenfalls eine Uhrzeit angeben.

# validation.1593008155
source: The terms need to get accepted by the author of the new poll!
de: Die Bedingungen müssen vom Autor der neuen Umfrage akzeptiert werden!

# validation.1599729001
source: When setting "Super Secret Mode" is enabled, the settings "Secret Participants" and "Secret Votings" must be also enabled!
de: Wenn die Einstellung "Super-Geheimer Modus" aktiviert wurde, müssen die Einstellungen "Verstecke Teilnehmer" and "Verstecke Abstimmungsergebnis" ebenfalls aktiv sein!

# validation.1592143020
source: Participant name is required!
de: Der Name ist notwendig.

# validation.1592143021
source: Participant mail is required!
de: Die E-Mail-Adresse ist notwendig.

# validation.1592143022
source: Participant mail is no valid mail address!
de: Die E-Mail-Adresse hat kein gültiges Format.

# validation.1592143023
source: Limit of votes per participant (%d) exceeded!
de: Limit an Stimmen pro Teilnehmer (%d) überschritten!
